[
    {
        "id": "5464190076945564",
        "name": "Canastra Meia cura Sitio São José",
        "description": "Produzido em São Roque de minas em processo todo artesanal.\n\nConsumo  ideal: em fatias bem finas sempre acompanhando com café vinho ou cerveja.\n\nHarmonização: vinhos tintos de médio corpo, como Merlot, Cabernet Sauvignon e Malbec.\nCervejas artesanais de estilos mais encorpados, como IPA (India Pale Ale) ou Belgian Dubbel.\nCafé: cortando fatias bem finas e saboreá-las juntamente com um gole de café.\n\nTextura: semi firme\nPeso: 900 a 1000g.\nMaturação: 15 dias.",
        "price": "91000",
        "retailer_id": ""
    },
    {
        "id": "7148054508568726",
        "name": "Molho de jabuticaba picante Sabarabuçu",
        "description": "Produzido pela Sabarabuçu, uma das marcas mais conceituadas na produção de alimentos feitos com jabuticaba.\nLevemente picante, ideal para harmonizar com\nqueijos, mariscos e carnes(principalmente peixes).\nVeja receita no fim.\n\nPeso: 250g\n\nReceita:\nLombo defumado ao molho de Jabuticaba:\n\nIngredientes:\nLombo de porco defumado: aproximadamente 500g a 1kg, dependendo do número de porções desejadas.\nMolho de jabuticaba: cerca de 1 xícara a 2 xícaras, o suficiente para cobrir generosamente as fatias de lombo.\n\nInstruções:\n\n1. Comece aquecendo o lombo de porco defumado de acordo com as instruções de aquecimento na embalagem. Isso pode envolver aquecer no forno, na churrasqueira ou em uma frigideira, dependendo do lombo que você adquiriu.\n2. Enquanto o lombo está aquecendo, aqueça o molho de jabuticaba em uma panela em fogo baixo, mexendo ocasionalmente para evitar que grude no fundo. Aqueça até ficar bem quente, mas não deixe ferver.\nSe optar por servir com acompanhamentos, prepare as batatas assadas ou cozidas e os legumes grelhados conforme sua preferência.\n3 .Retire o lombo de porco do calor e fatie-o em pedaços grossos. 4. Disponha as fatias em um prato de servir.\n5.Despeje generosamente o molho de jabuticaba aquecido sobre as fatias de lombo, cobrindo-as completamente com o molho.\nSe desejar, adicione as batatas assadas ou cozidas e os legumes grelhados ao lado do lombo de porco.",
        "price": "28000",
        "retailer_id": "COD:ML002"
    },
    {
        "id": "4559842784120739",
        "name": "Biscoito de nata da Canastra",
        "description": "Deliciosa iguaria da culinária mineira, conhecido por sua textura amanteigada e sabor suave e adocicado. O principal ingrediente desse biscoito é a nata.\n\nConsumo Ideal: ótima opção para o café da manhã, lanche da tarde ou para acompanhar uma xícara de chá ou café ou chocolate. Eles combinam perfeitamente com bebidas quentes, pois a sua textura quebradiça e o sabor suave não ofuscam o sabor das bebidas.\n\nPeso: 500g",
        "price": "30000",
        "retailer_id": ""
    },
    {
        "id": "4678015725648800",
        "name": "Minas meia cura do Serro Canaã",
        "description": "Produzido na região do Serro e premiado no Mondial du Fromage 2019, harmoniza com café e outras bebidas, podendo  ser usado para preparar pão de queijo ou ser ralado para uso como tempero em massas.\n\n\nMATURAÇÃO: 18 DIAS\nPeso: 700 a 800g.",
        "price": "70000",
        "retailer_id": "196"
    },
    {
        "id": "4303079719797118",
        "name": "Queijo Lua Cheia Serra das Antas",
        "description": "Criação original do laticínio Serra das Antas, o mesmo possui alta cremosidade e sabor marcante.\n\nHarmoniza com várias bebidas.\n\nPeso: 300g.",
        "price": "66000",
        "retailer_id": "018"
    },
    {
        "id": "4742727005847721",
        "name": "Lombo defumado 63,90kg.",
        "description": "O lombo defumado tem uma textura macia e suculenta, com um sabor defumado pronunciado e levemente adocicado. A camada externa do lombo pode apresentar uma cor dourada ou marrom, formando uma crosta saborosa. O interior da carne mantém sua suculência e pode variar de cor de rosa claro a branco, dependendo do grau de cozimento.\n\nConsumo ideal: fatiado e servidocomo parte de um prato principal, acompanhada de molhos, barbecue, jabuticaba, entre outros.\n\nHarmonização: cervejas mais encorpadas, como uma Amber Ale ou uma Porter, vinhos tintos de corpo médio, como um Merlot ou um Syrah.\n\nReceita:\nIngredientes adicionais:\n\n1 cebola média, cortada em rodelas\n2 dentes de alho, picados\nAzeite de oliva\nSal e pimenta a gosto\nSuco de 1 laranja\nInstruções:\n\n1.Aqueça uma frigideira grande em fogo médio e adicione um fio de azeite de oliva.\n2.Adicione as rodelas de cebola e o alho picado à frigideira, refogando até 3.que fiquem macios e levemente dourados.\n4.Enquanto isso, corte o lombo defumado em fatias ou cubos, conforme sua preferência.\n5.Adicione as fatias de lombo à frigideira, juntamente com a cebola e o alho refogados.\n6.Tempere com sal, pimenta e suco de laranja. Misture bem para que os sabores se combinem.\n7.Cozinhe por alguns minutos, apenas para aquecer o lombo defumado e permitir que absorva os sabores adicionais.\nRetire do fogo e sirva quente como prato principal acompanhado de arroz, saladas ou outros acompanhamentos de sua preferência.\n\n\n\nAtenção!!!!\nPreço 63,90 R$ o kg, colocamos o valor aproximado de 63,90 para peças de 1 kg. Acima ou abaixo será cobrado proporcional o preço.\nPeso médio: 0,9 a 1,1 kg.",
        "price": "63900",
        "retailer_id": "COD:DF:001"
    },
    {
        "id": "4749421438495497",
        "name": "kit 3 Salaminhos tipo Specialli",
        "description": "Produzido em Piumhi (região da Serra da Canastra), o kit contem:\n\n750 g de Salami Italiano tipo Specialli.\n\n\nPeso Total: 750 g.",
        "price": "54000",
        "retailer_id": ""
    },
    {
        "id": "4785115708270517",
        "name": "Queijo da canastra Beira da Serra",
        "description": "Produzido na Fazenda Beira da Serra, no município de São Roque de Minas, na região da Serra da Canastra.\n\nÉ um queijo de casca amarela com textura interna macia e sabor suave com sal equilibrado.\n\nBronze em Tour/França/2019 na maturação de 20 dias.\nBronze no Prêmio Queijo Brasil 2017 na maturação de 22 dias.\nPrata no Prêmio Queijo Brasil 2019 na maturação de 22 dias.\n\nMaturação: 22 dias\nPeso: 900 a 1100g.",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "5059394774173528",
        "name": "Goiabada em barra cascão Zelia",
        "description": "Produzida em Ponte nova, foi eleita segundo o jornal folha de São Paulo como a melhor do Brasil. Possui micro pedações de goiaba  conferindo ótimo sabor e textura, harmonizando muito bem com queijos (romeu é julieta).\n\nPeso: 500g",
        "price": "28000",
        "retailer_id": "COD:DC001"
    },
    {
        "id": "4969157259826976",
        "name": "Linguiça Fresca com ProvoLone",
        "description": "Fabricada em Piumhi (região da serra da Canastra).\n\nPeso: 500",
        "price": "35000",
        "retailer_id": ""
    },
    {
        "id": "5072268639525331",
        "name": "Queijos 4 em 1 Bom de Minas",
        "description": "Queijo  4 em 1, indicado para fazer mesa de frios para momentos de degustação.\nContem: Reino,  Prado, Cheddar, Rockfort.\n\nPeso: 480 a 520g.",
        "price": "52000",
        "retailer_id": ""
    },
    {
        "id": "5101609756622919",
        "name": "Doce de leite Viçosa 800g.",
        "description": "Produzido na Universidade Federal de Viçosa, eleito por 10x consecutivas como melhor doce de leite do Brasil.\nPossui textura  cremosa e sabor balanceado com pouco açúcar fazendo com que seu sabor não seja enjoativo.\n\nPeso: 800g.",
        "price": "58000",
        "retailer_id": ""
    },
    {
        "id": "5110351115684830",
        "name": "Kit Parmesão montanhês",
        "description": "Queijo  4 em 1, indicado para fazer mesa de frios para momentos de degustação.\nContem: Parmesão puro, Parmesão com orégano, com pimenta e ao vinho.\n\nPeso: 450 a 480g",
        "price": "57000",
        "retailer_id": ""
    },
    {
        "id": "5137621989651690",
        "name": "Canastra Fresco Sitio São José",
        "description": "Produzido em São Roque de minas, em processo todo artesanal.\nCom textura macia harmoniza no café da manhã e tarde, podendo ser fatiado ou derretido em pratos.\n\nMaturação: 7-9 dias.\nPeso: 1000 a 1100g",
        "price": "84000",
        "retailer_id": "COD:QJF001"
    },
    {
        "id": "5159330587418686",
        "name": "Trança temperada Caçulinha",
        "description": "Variação da em que ervas aromáticas e temperos são adicionados ao queijo para realçar seu sabor e aroma.\n\nA combinação das ervas com a textura macia e elástica da mussarela trançada cria uma experiência gustativa mais complexa. As ervas adicionam camadas de sabor fresco e herbal, complementando a suavidade natural do queijo.\n\nConsumo ideal: puro, em saladas, sanduiches  e pratos quentes.\n\nharmonização: Com vinhos brancos leves e frutados\n\nPeso: 500g",
        "price": "48000",
        "retailer_id": ""
    },
    {
        "id": "7558736214201769",
        "name": "Café moído Grão Real",
        "description": "\"Porque um bom dia começa com um bom café!\"\nCafé artesanal produzido na Serra do Caparaó. Torrado e moído à partir de grãos puros, 100% torra arábica e torra media.\n\nPeso: 500g.",
        "price": "43000",
        "retailer_id": "COD:CF001"
    },
    {
        "id": "4317646281673903",
        "name": "Provolone maturado por 2 meses",
        "description": "Produzido pela laticínios pioneiro, apresenta um perfil de sabor rico e pronunciado. É levemente salgado e possui notas defumadas e picantes que se intensificam durante o processo de maturação. \n\nConsumo ideal: puro como um aperitivo.\nHarmonização: vinhos tintos encorpados, como Cabernet Sauvignon, Malbec ou Syrah e cervejas de sabor mais intenso, como uma IPA ou uma cerveja escura.\n\nPeso: 500g",
        "price": "56000",
        "retailer_id": "016"
    },
    {
        "id": "5114963998525852",
        "name": "Queijo Reino bom de Minas",
        "description": "Tradicional queijo do Reino, ideal para harmonizar com bebidas.\n\nPeso: 450 a 500g.",
        "price": "48000",
        "retailer_id": "195"
    },
    {
        "id": "4723165281093416",
        "name": "KIT MOLHO DE PIMENTAS",
        "description": "Contem da esquerda para direita:\nBhut Jolokia\nCayena\nEspecial\nHabanero\nCumunari\n\nVolume: 60 ml a unidade.",
        "price": "65000",
        "retailer_id": ""
    },
    {
        "id": "4539249636202021",
        "name": "Queijo Canastra Capão Grande",
        "description": "PRODUZIDO NA FAZENDA CAPÃO GRANDE NO MUNICÍPIO DE SÃO ROQUE DE MINAS, SITUADO NA SERRA DA CANASTRA. \n\nAPRESENTA CASCA AMARELA PODENDO VARIAR CONFORME O CLIMA PARA ESBRANQUIÇADO. \nPOSSUI TEXTURA MACIA, ELÁSTICA E SEU SABOR É DE BAIXA ACIDEZ COM LEVE PICÂNCIA COM O PASSAR DA MATURAÇÃO.\n\nMedalhista de prata no mundial realizado em Tour/França em 2019 na maturação de 20 dias.\nMedalhista de prata no Prêmio Queijo Brasil 2019 na maturação de 20 dias.\nMedalhista de prata no Prêmio Queijo Brasil 2018 na maturação de 20 dias.\nMedalhista de prata no Prêmio Queijo Brasil 2017 na maturação de 20 dias.\n\nMaturação: 22 dias\nPeso: 900-1100g",
        "price": "125000",
        "retailer_id": ""
    },
    {
        "id": "4891024844327807",
        "name": "Queijo da Canastra do Dinho",
        "description": "Produzido na Fazenda Água Limpa no município de Piumhi, na região da Serra da Canastra.\n\nNo seu miolo ocasionalmente pode ocorrer a presença de bactérias propiônicas, ficando com grandes buracos conforme a foto.\n\nMedalhista de bronze em Tour/França.\n\nMaturação: 22 dias.\nPeso: 900 a 1100.",
        "price": "125000",
        "retailer_id": ""
    },
    {
        "id": "4677990068984699",
        "name": "Queijo minas fresco Bom de Minas",
        "description": "Produzido artesanalmente, bem suave e de textura macia.\n\nConsumo  é ideal: Puro,  com café da manhã e tarde,  com goiabada cascão(romeu e Julieta), cortado em cubinhos misturado ao doce de leite, em pratos pois derrete muito bem, podendo substituir o queijo mussarela   e em saladas.\n\nHarmonização:  cortando fatias bem finas com café, vinhos brancos leves e frescos, vinhos rosés secos e frutados, vinhos tintos leves e de baixo tanino.\n\nMaturação:7-8 Dias.\nPeso: 800g.",
        "price": "59000",
        "retailer_id": "COD:QJF002"
    },
    {
        "id": "5901928193248103",
        "name": "Minas fresco do serro Canãa",
        "description": "Produzido em Sabinópolis/Mg, possui textura macia e harmoniza com cafezinho da manhã ou tarde.\nSua versão mais maturada foi medalhista no mundial du formage 2019..\n\nMATURAÇÃO: 07 DIAS\nPeso: 700 a 800g.",
        "price": "69000",
        "retailer_id": "COD:QJF003"
    },
    {
        "id": "4695630833823753",
        "name": "Mussarela de Búfala Delícia Mineira.",
        "description": "Queijo produzido com 100% leite de Búfala, Possui pouco sal e pouco colesterol, contribuindo para quem procura uma alimentação mais saudável. \nIdeal para servir como petisco com bebidas especiais, café, churrasco (derrete muito bem) e lanches. \n\nMaturação:  5-7 dias.\nPeso: 500g",
        "price": "59000",
        "retailer_id": "COD:QJF004"
    },
    {
        "id": "4817105875015120",
        "name": "Minas frescal/Ricota temperado Bom de Minas",
        "description": "O queridinho das nutricionistas por possuírem poucas calorias,\nportanto, este é uma ótima opção para quem está de dieta!\n\nPeso: 500g",
        "price": "27000",
        "retailer_id": ""
    },
    {
        "id": "4876764795720159",
        "name": "Cabacinha fresca Bom de Minas",
        "description": "Feito de mussarela artesanal é ideal para harmonizar com cafezinho ou com outras bebidas, possui textura que desfia e pode ser desfiada na mão. \n\nMaturação: 5-7 dias.\nPeso: 500g.",
        "price": "41000",
        "retailer_id": "COD:QJF005"
    },
    {
        "id": "5458786694205450",
        "name": "Queijo Colonial",
        "description": "Produzido em Laurentino/SC, é conhecido por sua produção artesanal e métodos de fabricação que são passados ​​de geração em geração, Sua origem remonta à colonização europeia, mais especificamente à influência dos imigrantes alemães e italianos.\n\nConsumo ideal: puro ou combinado com diversos ingredientes como: pães, geleias de frutas, mel, nozes e frutas frescas, como uvas e maçãs, em tabuas de frios e saladas.\n\nHarmonização: Café, chá, Vinhos como Merlot, Pinot Noir e Sauvignon Blanc são boas opções e cervejas artesanais como Lager, Pale Ale e Amber Ale também harmonizam bem com esse tipo de queijo.\n\nMaturação: 5-7 dias.\nPeso: 550-600g.",
        "price": "64000",
        "retailer_id": "COD:QJF006"
    },
    {
        "id": "5499183396776000",
        "name": "Minas Frescal/ Ricota Bom de Minas",
        "description": "De textura mole/quebradiça o queijo Minas Frescal é o queridinho das nutricionistas por possuírem poucas caloria e baixíssimo teor de sal.,\nportanto, este é uma ótima opção para quem está de dieta!\n\nPeso: 500g",
        "price": "27000",
        "retailer_id": "COD:QJF007"
    },
    {
        "id": "5525984850827462",
        "name": "Burrata de Búfala",
        "description": "A burrata é um queijo mozarela de búfala recheado com massa fresca de mozarela e creme de leite fermentado, É um queijo de sabor suave e levemente ácido. Quando aquecido, derrete e forma pequenos fios. Combina bem com saladas, azeite, sanduíches, podendo ser servido como petisco também.\n\nMaturação: 5-7 dias.\nPeso: 200g",
        "price": "33000",
        "retailer_id": "COD:QJF008"
    },
    {
        "id": "7053738714666442",
        "name": "Minas padrão zero lactose",
        "description": "Minas Padrão Zero Lactose.\n\nPeso: 500g",
        "price": "58000",
        "retailer_id": "COD:QJF009"
    },
    {
        "id": "6113600305366729",
        "name": "Queijo de Cabra Carabranca",
        "description": "Um queijo fresco de massa macia e cremosa, moldado à mão, cuja massa é obtida pela coagulação lenta do leite de cabra.\n\nMaturação: 6-7 dias.\nPeso: 300g",
        "price": "69000",
        "retailer_id": "COD:QJF010"
    },
    {
        "id": "6052667551419924",
        "name": "Minas padrão de Búfula Delicia mineira",
        "description": "Produzido 100% com leite de búfala, que é rico em vitamina A, tem 43% menor teor de gorduras e 58% mais cálcio quando comparado ao leite de vaca e também é rico em ômega 3, uma gordura muito benéfica para o organismo.\nQueijo de consistência macia, sabor suave e bom derretimento, ideal para o cafézinho da manhã podendo também ser servido com petisco.\n\nMaturação: 5-7 dias.\nPeso: 500g.",
        "price": "56000",
        "retailer_id": "COD:QJF11"
    },
    {
        "id": "5900172123410083",
        "name": "Requeijão Cremoso Bom da Fazenda",
        "description": "Produzido de forma artesanal, possui uma consistência macia e untuosa, ideal para ser espalhado em pães, torradas, biscoitos e utilizado em diversas receitas. Seu sabor é suave e levemente salgado, o que o torna versátil para ser combinado com diferentes ingredientes e preparações de receitas (ver receita no fim.\n\nPeso: 400g.\n\nMolho de Requeijão\":\n\n200g de requeijão cremoso\n1 xícara de leite\n2 colheres de sopa de manteiga\n2 dentes de alho picados\nSal e pimenta a gosto\nQueijo parmesão ralado (opcional)\n\nInstruções:\nEm uma panela, derreta a manteiga em fogo médio.\nAdicione o alho picado e refogue por alguns minutos, até que fique dourado e perfumado.\nReduza o fogo para baixo e adicione o requeijão cremoso à panela, mexendo bem para que ele derreta e se misture com a manteiga e o alho.\nGradualmente, adicione o leite à mistura, mexendo constantemente até obter uma consistência cremosa e homogênea. Se preferir um molho mais líquido, adicione um pouco mais de leite.\nTempere o molho com sal e pimenta a gosto. Lembre-se de provar e ajustar os temperos conforme sua preferência.\nCozinhe o molho por mais alguns minutos, mexendo ocasionalmente, para garantir que todos os ingredientes estejam bem incorporados e aquecidos.\nSe desejar, adicione um pouco de queijo parmesão ralado ao molho para dar um toque extra de sabor.\nRetire o molho do fogo e está pronto para ser utilizado.\nVocê pode servir o molho de requeijão sobre massas cozidas, como macarrão ou penne, ou utilizá-lo como acompanhamento para legumes grelhados. Também pode ser uma opção deliciosa para cobrir uma pizza caseira antes de levá-la ao forno.",
        "price": "33000",
        "retailer_id": ""
    },
    {
        "id": "5566191506783769",
        "name": "Requeijão de corte de Bufula Bubalat",
        "description": "Produzido a partir do leite de búfala, possui uma textura mais firme e consistente em comparação com o requeijão tradicional feito com leite de vaca.\n\nEsse tipo de requeijão é conhecido por sua cremosidade e sabor suave e levemente adocicado. A utilização do leite de búfala confere ao requeijão uma riqueza de sabor e uma textura mais densa, o que o torna ideal para ser cortado em fatias ou cubos.\n\nConsumo ideal:  consumido puro, como acompanhamento para pães, torradas, biscoitos ou utilizado em sanduíches, saladas e receitas diversas. \n\nHarmonização: pães, também pode ser apreciado com frutas frescas, como uvas, fatias de maçã ou pêssegos, com doce de leite ou goiabada. Quanto às bebidas, ele harmoniza bem com sucos naturais, chás, cafés ou até mesmo um vinho branco leve.\n\nPeso: 500g",
        "price": "69000",
        "retailer_id": ""
    },
    {
        "id": "5542557145807856",
        "name": "Requeijão em barra Mussa",
        "description": "De Consistência mais compacta e sabor suave, é produzido artesanalmente em Muzambinho/Mg.\n\nConsumo ideal: acompanhamento para pães, torradas, biscoitos e sanduíches. Devido à sua textura firme, também pode ser derretido em pratos quentes, como pizzas, lasanhas e sanduíches grelhados, adicionando um toque cremoso e saboroso.\n\nPeso: 500g",
        "price": "48000",
        "retailer_id": ""
    },
    {
        "id": "5215954238416673",
        "name": "Manteiga artesanal Sito São Jóse",
        "description": "Peso: 500g",
        "price": "33000",
        "retailer_id": ""
    },
    {
        "id": "5367328766613790",
        "name": "Massa de Pão de queijo artesanal 1KG",
        "description": "Feito com queijo maturado por 3 semanas da serra da canastra, seguindo uma receita tradicional de 7 anos.\n\nModo de preparo: Basta fazer as bolinhas e colocar para assar de 30 a 40 minutos na temperatura de 220 graus.\n\nPeso: 1000g.",
        "price": "33000",
        "retailer_id": "COD:PQ002"
    },
    {
        "id": "5195176650592110",
        "name": "Massa de Pão de Queijo Artesanal 500g.",
        "description": "Feito com queijo maturado por 3 semanas da serra da canastra, seguindo uma receita tradicional de 7 anos.\n\nModo de preparo: Basta fazer as bolinhas e colocar para assar de 30 a 40 minutos na temperatura de 220 graus.\n\nPeso: 500g",
        "price": "16000",
        "retailer_id": "COD:PQ001"
    },
    {
        "id": "4907696399291697",
        "name": "Trança Fresca Caçulinha",
        "description": "É caracterizada por sua forma trançada, que consiste em três cordões de queijo entrelaçados, criando um visual distintivo.\n\nEm termos de sabor, a mussarela trançada é suave e levemente salgada. \n\nConsumo ideal: como derrete facilmente quando aquecida, tornando-a ideal para a cobertura de pizzas, sanduíches quentes e outros pratos gratinados e como acompanhamento em tábua de queijos.\n\nHarmonização: vinhos brancos e rosés.\n\nPeso: 500g",
        "price": "48000",
        "retailer_id": "012"
    },
    {
        "id": "6896096763794882",
        "name": "Trança defumada Cardoso",
        "description": "A mussarela trançada defumada é uma variação da mussarela trançada tradicional que passa por um processo de defumação, adicionando um sabor defumado pode variar desde sutis notas defumadas até um perfil mais pronunciado.\n\nHarmonização Vinhos tintos, cervejas maltadas, Whisky ou Bourbon, Chá preto ou mate.\n\nPeso: 500g",
        "price": "50000",
        "retailer_id": "013"
    },
    {
        "id": "4350689511703886",
        "name": "Trança ao alho Bom de Minas",
        "description": "Variação em que o alho é adicionado ao queijo, conferindo-lhe um sabor distinto e aromático.\n\nA combinação do alho com a textura macia e elástica da mussarela trançada cria uma experiência gustativa rica e saborosa. O alho adiciona um sabor picante e um aroma característico, elevando o perfil de sabor do queijo.\n\nConsumo ideal: consumo puro, sanduiches, pratos quentes e acompanhamento em tábuas de queijos, combinando bem com outros queijos, pães e frutas.\n\nHarmonização: vinhos tintos de médio corpo, como um Merlot ou um Cabernet Sauvignon",
        "price": "48000",
        "retailer_id": ""
    },
    {
        "id": "4381383945299499",
        "name": "Canastra Vale Encantado",
        "description": "Produzido na Fazenda Curiango do Lageado, no município de Delfinópolis, na região da Serra da Canastra.\n\nQueijo de casca amarela, sem fungos, sabor levemente ácido, textura compacta e com sal equilibrado.\n\nMedalhista de prata em Tour/França 2019.\nMedalha de bronze no Brasileiro de Queijos em Joinville.\n\nMaturação: 22 dias.\nPeso: 900 a 1100g.",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "7064732476902771",
        "name": "Queijo minas artesanal Da Canastra",
        "description": "PRODUZIDO NA FAZENDA MEDEIROS NO MUNICÍPIO DE MEDEIROS, SITUADO NA SERRA DA CANASTRA. \n\nAPRESENTA CASCA LISA AMARELA. POSSUI TEXTURA FIRME E SEU SABOR É SUAVE COM LEVE PICÂNCIA E LEVEMENTE SALGADO. \n\nBronze em Tour/França /2019.\nBronze no Prêmio Queijo Brasil 2017.\n\nMaturação: 22 dias.\nPeso: 900 a 1100g",
        "price": "120000",
        "retailer_id": ""
    },
    {
        "id": "4813672232052588",
        "name": "Cabacinha defumada Bom de Minas",
        "description": "Mussarela artesanal defumada.\nPeso: 450 -500g.",
        "price": "41000",
        "retailer_id": "022"
    },
    {
        "id": "4096403787125735",
        "name": "Cabacinha Curada Bom de Minas",
        "description": "Ideal para tira gosto e degustação, harmoniza com várias bebidas.\n\nPeso: 450 -500g",
        "price": "41000",
        "retailer_id": "021"
    },
    {
        "id": "4671575796293618",
        "name": "Queijo trufado com requeijão",
        "description": "Queijo recheado com requeijão, indicado para o café do manhã, tira gosto e degustação.\nO mesmo pode ser colocado no micro-ondas virando Fondue.\n\nPeso: 600-650g.",
        "price": "76000",
        "retailer_id": ""
    },
    {
        "id": "3524715080987156",
        "name": "Queijo trufado com tomate seco",
        "description": "Queijo recheado com tomate seco, indicado para tira gosto e degustação.\nHarmoniza com várias bebidas.\n\nPeso: 600-650g.",
        "price": "76000",
        "retailer_id": ""
    },
    {
        "id": "9063715290320034",
        "name": "Trufado Mussa com baicon",
        "description": "Queijo recheado de baicon.\nPeso: 500g",
        "price": "64000",
        "retailer_id": ""
    },
    {
        "id": "3715626628562399",
        "name": "Queijo trufado com azeitonas",
        "description": "Queijo recheado com azeitonas, indicado para tira gosto e degustação.\nHarmoniza com várias bebidas.\n\nPeso: 600-650g.",
        "price": "76000",
        "retailer_id": ""
    },
    {
        "id": "6917545988286629",
        "name": "Trufado com damasco com avelã",
        "description": "Queijo recheado com damasco e avelã, indicado para tira gosto e degustação.\nHarmoniza com várias bebidas.\n\nPeso: 600-650g.",
        "price": "74000",
        "retailer_id": ""
    },
    {
        "id": "5982058525195073",
        "name": "Trufado com palmito",
        "description": "Peso: 500g",
        "price": "64000",
        "retailer_id": ""
    },
    {
        "id": "6064456316955320",
        "name": "Trufado com Cheedar Mussa",
        "description": "Peso: 500g",
        "price": "64000",
        "retailer_id": ""
    },
    {
        "id": "4821012027986923",
        "name": "Queijo tipo árabe Bom de Minas",
        "description": "Queijo temperado com pimenta com picância moderada, ideal para apreciadores de pimenta.\n\nPeso 450 a 500g.",
        "price": "48000",
        "retailer_id": "011"
    },
    {
        "id": "4842481282441382",
        "name": "Queijo Montanhês ao Vin.",
        "description": "Pesso: 450g.",
        "price": "48000",
        "retailer_id": ""
    },
    {
        "id": "5778482522212560",
        "name": "Canastra picante 700g",
        "description": "Temperado com pimenta calabresa e Páprica picante, a picância é bem leve mesmo para as pessoas que não apreciam pimenta.\n\nHarmoniza muito bem com várias bebidas e é ideal para momentos de tira gosto e degustação.\n\nPeso: 700 a 750g.",
        "price": "59000",
        "retailer_id": ""
    },
    {
        "id": "4880345118719083",
        "name": "Canastra com chimichurri e limão 1400g",
        "description": "Temperado com chimichurri e limão, harmoniza muito bem com várias bebidas e é ideal para momentos de tira gosto e degustação.\n\nPeso: 1300a 1400g",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "6011787212167503",
        "name": "Canastra com Chimichurri e limão 700g",
        "description": "Temperado com chimichurri e limão, harmoniza muito bem com várias bebidas e é ideal para momentos de tira gosto e degustação.\n\nPeso: 700a 750g",
        "price": "59000",
        "retailer_id": ""
    },
    {
        "id": "7441759165849532",
        "name": "Queijo Canastra Picante 1400g",
        "description": "Temperado com pimenta calabresa e Páprica picante, a picância é bem leve mesmo para as pessoas que não apreciam pimenta.\n\nHarmoniza muito bem com várias bebidas e é ideal para momentos de tira gosto e degustação.\n\nPeso: 1300 a 1400g.",
        "price": "115000",
        "retailer_id": "199"
    },
    {
        "id": "4849172885125605",
        "name": "Queijo Reblochon",
        "description": "Produzido pelo laticínio Serra das Antas, feito com leite cru de vaca, conferindo-lhe uma complexidade de sabores e aromas, a casca do Reblochon é fina e possui uma leve camada branca de mofo, que contribui para o desenvolvimento de seu sabor e aroma característicos. O interior possui pasta sedosa, com uma textura cremosa.\n\nConsumo ideal: Em tabuas de frios como petisco, como fondue,  ou na tradicional receita de tartiflette (receita no fim da descrição).\n\nHarmonização:  vinhos brancos secos, como Chardonnay ou Sauvignon Blanc e cervejas mais leves, como uma Ale Belga ou uma Witbier,\n\nPeso: 900-1000g.\n\n\n\nReceita clássica de Tartiflette:\n\nIngredientes:\n\n1 kg de batatas (preferencialmente batatas tipo Charlotte)\n200 g de bacon em cubos\n1 cebola grande, picada\n200 ml de creme de leite fresco\n200 ml de vinho branco seco\n1 Reblochon (cerca de 450 g)\nSal e pimenta a gosto\nAzeite de oliva\nInstruções:\n\nPré-aqueça o forno a 200°C.\n\nDescasque as batatas e corte-as em fatias com cerca de 0,5 cm de espessura.\n\nEm uma panela grande, coloque as fatias de batata e cubra com água salgada. Leve ao fogo e cozinhe até que as batatas estejam macias, porém firmes. Escorra e reserve.\n\nEm uma frigideira grande, aqueça um pouco de azeite de oliva em fogo médio-alto. Adicione o bacon em cubos e frite até ficar levemente dourado e crocante. Retire o bacon da frigideira e reserve.\n\nNa mesma frigideira, adicione a cebola picada e refogue até que fique macia e translúcida.\n\nRetire a casca superior do Reblochon e corte o queijo ao meio, no sentido horizontal.\n\nEm um refratário ou assadeira, espalhe uma camada de batatas cozidas no fundo. Tempere com sal e pimenta a gosto.\n\nDistribua metade do bacon e metade da cebola refogada sobre as batatas.\n\nColoque uma camada da metade do Reblochon cortado sobre o bacon e a cebola.\n\nRepita as camadas, adicionando o restante das batatas, bacon, cebola e finalizando com a outra metade do Reblochon.\n\nDespeje o vinho branco e o creme de leite sobre as camadas de batata e queijo.\n\nLeve ao forno pré-aquecido por cerca de 30-35 minutos, ou até que o queijo esteja derretido e dourado.\n\nRetire do forno e deixe descansar por alguns minutos antes de servir.\n\nA Tartiflette é tradicionalmente servida acompanhada de uma salada verde fresca e crocante.",
        "price": "140000",
        "retailer_id": ""
    },
    {
        "id": "5737254819644646",
        "name": "Brie Serra das Antas",
        "description": "Produzido pelo laticínio especializado em queijos de origem europeia  Serra das Antas em Bueno Brandão/Mg.\n\nO queijo Brie é um queijo macio e cremoso de origem francesa. Ele recebe o nome da região de Brie, na França, onde foi originalmente produzido. O Brie é conhecido por sua casca branca e aveludada, que é comestível e adiciona um sabor suave ao queijo. A pasta do queijo é macia e untuosa, com uma textura delicada e sedosa.\n\nConsumo ideal: consumo puro, em tábuas de queijos ou como aperitivo, podendo ser combinado com frutas secas, nozes, geleias ou mel para adicionar uma variedade de sabores e texturas.\n\nCozimento: Por derreter facilmente, é uma escolha perfeita para pratos gratinados, como tarte tatin de queijo brie, pizzas ou sanduíches quentes. O calor realça ainda mais sua textura cremosa.\n\nSaladas: pode ser adicionado a saladas verdes para adicionar cremosidade e sabor servido levemente grelhado para obter um toque extra de sabor e uma textura ainda mais macia.\n\nHarmonização: Vinhos brancos, tintos, espumantes ou sidras.\n\n\nPeso: 800g.",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "5267804619998412",
        "name": "Canastra Pingo de Amor",
        "description": "Produzido em São Roque de Minas, possui textura cremosa a macia e sabor mercante. \nTriplo medalhista de prata na França em 2019 em varias maturações e também medalhista de prata em 2021.\nExcelente para harmonizar com varias bebidas.\n\nPeso: 1000-1100g.",
        "price": "125000",
        "retailer_id": ""
    },
    {
        "id": "6160558650624266",
        "name": "Machevre l' huille",
        "description": "Queijo de cabra imerso temperos.\nPeso: 390g",
        "price": "64000",
        "retailer_id": ""
    },
    {
        "id": "4619141371472221",
        "name": "Queijo Terruà das Vertentes",
        "description": "Produzido em Barbacena/Mg.\n\nMaturação:25 dias.\nPeso: 200-250g",
        "price": "69000",
        "retailer_id": ""
    },
    {
        "id": "4788640927919863",
        "name": "TRILHA FAZENDA ATALAIA",
        "description": "Produzido com 100% de leite de cabra e maturado em uma antiga tulha de café, que lhe empresta um terroar único. \n\nSuave e de massa compacta, com gosto marcante característico de um bom queijo de cabra.\n\nMaturação: 180 dias.\nPeso: 300g",
        "price": "94000",
        "retailer_id": ""
    },
    {
        "id": "5089143394430805",
        "name": "Queijo de leite cabra Arupiara",
        "description": "Feito com leite de cabra, o mesmo foi medalhista no Prêmio Queijo Brasil 2018.\n\nPeso: 200-250g.",
        "price": "69000",
        "retailer_id": ""
    },
    {
        "id": "6281211445224361",
        "name": "Queijo Quanainá",
        "description": "Produzido com leite de Ovelha,moldado e prensado manualmente e artesanalmente em tecido. \nMaturado por 45 dias numa caverna com baixa temperatura e umidade controlada. Acompanha muito bem uma taça de vinho ou uma xícara de café coado na hora. Guaianã é o nome da comunidade indígena que viveu na região de \nPorto Feliz.\n\nPeso: 200g\nMaturação: 45 dias.",
        "price": "69000",
        "retailer_id": ""
    },
    {
        "id": "5846842302078905",
        "name": "Boursin em conserva",
        "description": "Modeladas á mão, uma a uma, as bolinhas de boursin \nsão conservadas em um pote de vidro com uma mistura de azeite e óleo de girassol, condimentada com alecrim da nossa horta orgânica e pimenta-rosa.\nPerfeitas para passar numa torradinha ou numa fatia de pão rústico.\n\nPeso: 160g.",
        "price": "69000",
        "retailer_id": ""
    },
    {
        "id": "5937019619678960",
        "name": "Doce de leite de Ovelha",
        "description": "A doçura natural do leite de ovelha é aproveitada ao \nmáximo na produção do nosso doce de leite. \nSão quatro  horas no fogo para que ele chegue ao sabor e textura ideais. Usamos apenas 10% de açúcar no preparo.\nO resultado é um doce de leite nada enjoativo.\n\nPeso:200g.",
        "price": "48000",
        "retailer_id": ""
    },
    {
        "id": "6217013221684332",
        "name": "Queijo ARARITAGUABA",
        "description": "queijo tipo pecorino maturado por 12 meses \ncaverna. \nPremiado com a medalha de  ouro no Mundial do Queijo de Araxã (2019). \nAntigo nome Tupi de Porto Feliz, Araritaguaba quer dizer\n“lugar onde as araras bicam a pedra”\n\nPeso: 250g\nMaturação: 12 meses.",
        "price": "105000",
        "retailer_id": ""
    },
    {
        "id": "6252471888096693",
        "name": "Frescal de ovelha",
        "description": "O frescal de ovelha é rico em proteínas e de \nfácil digestão - pode ser consumido mesmo por \nintolerantes á lactose.\n\nPeso: 230g.",
        "price": "48000",
        "retailer_id": ""
    },
    {
        "id": "4913573032035562",
        "name": "Queijo canastra Do Claudio",
        "description": "Medalhista de bronze em Tour/França/2019.\nPossui textura cremosa e sabor agradável com pouco sal.\n\nMaturação: 22 dias\nPeso: 900 a 1100g.",
        "price": "125000",
        "retailer_id": ""
    },
    {
        "id": "4868029916621345",
        "name": "Queijo Canastra do Mauro",
        "description": "Maturado por 45 dias, possui mofo branco e textura variando de macia a cremosa.\n\nMATURAÇÃO: 45 DIAS\nPeso: 900 a 1100g",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "4617741495009227",
        "name": "Queijo canastra Vale da Gurita",
        "description": "Produzido na fazenda Águas Claras, no município de Delfinópolis\nApresenta casca florida com fungos esbranquiçados e textura cremosa com sabor suave com pouco sal. \n\nPremiações: \nSuper ouro em Tour/França 2019.\nPrata em Tour/França em 2017.\nOuro no mundial de queijos em Araxá 2019.\nBronze Queijo Brasil 2019.\n\nMaturação: 22 dias\nPeso: 900-1100g.",
        "price": "135000",
        "retailer_id": ""
    },
    {
        "id": "4619310494847061",
        "name": "Mussarela com Salame",
        "description": "O queijo mussarela com salame possuem sabor bem característico, indicados para momentos de tira gosto.\n\nPeso: 500g",
        "price": "43000",
        "retailer_id": ""
    },
    {
        "id": "4641234275972966",
        "name": "Mussarela Defum. com Salame",
        "description": "O queijo mussarela defumada com salame possuem sabor bem característico, indicados para momentos de tira gosto.\n\nPeso: 500g.",
        "price": "43000",
        "retailer_id": ""
    },
    {
        "id": "4701336343235074",
        "name": "Queijo Gorgonzola BELLA italia",
        "description": "Excelente queijo, produzido há mais de 20 anos pelo laticínios Bella Itália.\n\nPeso: 180g",
        "price": "29000",
        "retailer_id": "17"
    },
    {
        "id": "4738909996222286",
        "name": "Queijo Comtê Serra das Antas",
        "description": "Semiduro de origem francesa, maturado por 6 meses, de textura densa e firme, cor amarelo-claro e casca natural. Possui uma grande gama de sabores, entre eles o frutado, salgado, picante e nozes. Seu aroma também lembra o de nozes\n\nPeso: 400-440g.",
        "price": "79000",
        "retailer_id": ""
    },
    {
        "id": "4785984011463151",
        "name": "Queijo Morbier",
        "description": "Morbier é um queijo de leite de vaca semi-macio, nomeado em homenagem à pequena vila de Morbier na França. É um queijo suave, macio, e é imediatamente reconhecível pela fina camada preta distinta que a separa horizontalmente no meio.\n\nPeso: 220g",
        "price": "33000",
        "retailer_id": "020"
    },
    {
        "id": "5772709119441007",
        "name": "Emmental",
        "description": "Produzido no Sitio Paraíso em Luminárias/Mg.\nO laticínios  Lucca possuem tradição deste 1987 na fabricação de queijos origem europeia.\nPeso:  cunha de 500g.",
        "price": "74000",
        "retailer_id": ""
    },
    {
        "id": "5873237059364908",
        "name": "Queijo Gruyere",
        "description": "Produzido no Sitio Paraíso em Luminárias/Mg.\nO laticínios  Lucca possuem tradição deste 1987 na fabricação de queijos origem europeia.\nPeso:  cunha de 500g.",
        "price": "74000",
        "retailer_id": ""
    },
    {
        "id": "8258551684162686",
        "name": "Grana Padano",
        "description": "Queijo de origem Italiana.\nPeso: Cunha 180/200g",
        "price": "34000",
        "retailer_id": ""
    },
    {
        "id": "8223118634396022",
        "name": "Raclette",
        "description": "Para consumir deve-se esquentar uma faca e com a mesma passar no queijo que será derretido.\n\nPeso: 500g.",
        "price": "84000",
        "retailer_id": ""
    },
    {
        "id": "7850176215055201",
        "name": "Queijo tipo Gouda",
        "description": "Possui uma massa semi cozida, consistência macia e aroma doce e frutado.\n\nPeso: 600g",
        "price": "69000",
        "retailer_id": ""
    },
    {
        "id": "6362785683753237",
        "name": "Queijo Feta",
        "description": "O Feta é um queijo mole de textura macia e quebradiça, cor branca e sem casca. Possui um sabor levemente ácido, salgado e um pouco picante, com aroma forte e que lembra levemente a nozes.\n\nPeso: 280g.",
        "price": "94000",
        "retailer_id": ""
    },
    {
        "id": "5012371928878755",
        "name": "Queijo Figueira",
        "description": "Possui uma textura cremosa, fermentação suave e sabor levemente adocicado. Na sua massa é utilizado o corante natural de urucum.\n\nMaturação: 120 dias.\nPeso: 300g.",
        "price": "94000",
        "retailer_id": ""
    },
    {
        "id": "4741420472643166",
        "name": "MANTIQUEIRA NO ALECRIM",
        "description": "Queijo tradicional coberto com uma camada de Alecrim, que lhe empresta sabor e aromas sem estar presente na massa.\n\nPeso: 600g\nMaturação: 180 dias.",
        "price": "110000",
        "retailer_id": ""
    },
    {
        "id": "4288323284604429",
        "name": "QUEIJO TULHA",
        "description": "PRODUZIDO NA FAZENDA ATALAIA, NO MUNICÍPIO DE AMPARO, NO ESTADO DE SÃO PAULO. \nAPRESENTA CASCA DURA COM FUNGOS ROCHOS E PRETOS. \nPOSSUI TEXTURA QUEBRADIÇA COM CRISTAIS, SEU SABOR É FRUTADO COM POUSO SAL. \n\nOuro no World Cheese Awards em 2016.\nOuro no Prêmio Queijo Brasil realizado em 2018.\n\nMaturação: 366 dias.\nPeso: 320/360g.",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "4923665654417640",
        "name": "Mantiqueira na cer. preta",
        "description": "No seu processo de elaboração o queijo passa a primeira etapa imerso em uma cerv. preta artesanal e finaliza a maturação nas tulhas por mais 15 dias.\nPossui coloração caramelo oriunda da cerv. escura e textura macia. O sabor é bem sutil de cerv..\n\nPeso: 600g\nMaturação: 15 dias",
        "price": "110000",
        "retailer_id": ""
    },
    {
        "id": "6767592463281945",
        "name": "Queijo Canastra do Serjão",
        "description": "Queijo Mofo branco, produzido em Piumhi/Mg, com varias premiações, entre elas:\n\nMedalhista de super ouro   Mondial du Fromage em 2021.\nMedalhista de bronze Mondial du Fromage em 2019.\nMundial do Queijo do Brasil em 2019: 2 Medalhas de Pratas e 2 de Bronzes\nPrêmio Queijo Brasil: Medalha de Ouro no IV e no V, Prata no III e V e Bronze no II, III, IV.\n\nMATURAÇÃO: 22 DIAS\nPeso: 900 a 1100g.",
        "price": "145000",
        "retailer_id": ""
    },
    {
        "id": "5610717105616337",
        "name": "Senzala Super Ouro mofo branco",
        "description": "Produzido na fazenda Nova Califórnia, na região de Araxá, o mesmo que foi premiado super ouro na França em 2017. \nIdeal para harmonizar com varias bebidas.\n\nMaturação: 30 dias.\nPeso: 300g.",
        "price": "59000",
        "retailer_id": ""
    },
    {
        "id": "4703371306406467",
        "name": "Queijo Cuesta Pardinho",
        "description": "PRODUZIDO EM CAVES SUBTERRÃNEAS NA FAZENDA SANT'ANNA, NO MUNICÍPIO DE PARDINHO EM SÃO PAULO. \n\nSUPER OURO EM TOUR/FRANÇA EM 2021 e 2019. \nOURO NO MUNDIAL QUEIJOS DE ARAXÃ. \nOURO NO PRÊMIO QUEIJO BRASIL 2018. \n\nMaturação: 8 meses\nPeso: 250g.",
        "price": "105000",
        "retailer_id": ""
    },
    {
        "id": "5336319653118879",
        "name": "Senzala Super Ouro Defumado",
        "description": "Produzido na  e defumado fazenda Nova Califórnia, na região de Araxá, o mesmo que foi premiado super ouro na França em 2017.  Ideal para harmonizar com varias bebidas.\n\nMaturação: 30 dias.\nPeso: 300g.",
        "price": "59000",
        "retailer_id": ""
    },
    {
        "id": "4756464761134213",
        "name": "Queijo Mandala 12 M",
        "description": "PRODUZIDO EM CAVES SUBTERRÂNEAS NA FAZENDA SANT'ANNA, NO MUNICÍPIO DE PARDINHO EM SÃO PAULO. \n\nSUPER OURO NO MUNDIAL DE QUEIJOS REALIZADO EM TOUR/FRANÇA/2021. \n\nPeso: 300g.\nMaturação: 12 meses.",
        "price": "105000",
        "retailer_id": ""
    },
    {
        "id": "5568637053163134",
        "name": "Canastra Santuário do Mergulhão",
        "description": "PRODUZIDO HÁ 3 GERAÇÕES SEGUINDO UMA RECEITA TRADICIONAL QUE PASSA DE PAI PARA FILHO, O MESMO É FABRICADO NO MUNICÍPIO DE SÃO ROQUE DE MINAS, NA FAZENDA CÓRREGO GRANDE, NA REGIÃO DA SERRA DA CANASTRA.\n\nMEDALHISTA DE SUPER OURO EM TOUR/FRANÇA EM 2019.\nMEDALHISTA DE PRATA EM TOUR/FRANÇA EM 2021.\n\nPESO: 600/700G",
        "price": "145000",
        "retailer_id": ""
    },
    {
        "id": "4486971054748211",
        "name": "Queijo do Serro Maria Nunes",
        "description": "Produzido na Fazenda Maria Nunes, no município de Santo Antônio do Itambé, na região do Serro.\n\nApresenta casca florida, grossa e bem enrugada. Possui textura cremosa e seu sabor é forte na maturação de 45 dias, com sal equilibrado.\n\nPrata em Tour na França/2021 e 2019.\nPrata no Mundial de Queijos em Araxá em 2019.\nMedalhista por 3 anos consecutivos no Prêmio Queijo Brasil.\n\nMaturação: 45 dias\nPeso: 700-800g.",
        "price": "125000",
        "retailer_id": ""
    },
    {
        "id": "4761424760621239",
        "name": "Queijo do serro Sertanejo",
        "description": "PRODUZIDO NA FAZENDA BOM JARDIM SABINÓPOLIS MG, NA REGIÃO DO SERRO/MG, REGIÃO REGISTRADA DESDE 2008 COMO PATRIMONIO IMATERIAL DO BRASIL. \n\nPRATA EM TOUR/FRANCA 2019.\nBRONZE NO CONCURSO PREMIO QUEIJO BRASIL 2019.\n\nMATURAÇÃO: 30 DIAS\nPESO: 700-800G",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "4766825330105163",
        "name": "Queijo do Serro Dona iaiá",
        "description": "PRODUZIDO NA FAZENDA SÃO JORGE, NO MUNICÍPIO DE CONCEIÇÃO DO MATO DENTRO NA REGIÃO DO SERRO.\n \nAPRESENTA CASCA FLORIDA E LEVEMENTE ENRUGADA. POSSUI TEXTURA FIRME E ACIDEZ DE INTENSIDADE MEDIANA, COM POUCO SAL. \n\nMedalhista de prata no mundial de queijos em Tour/França em 2019.\nMedalhista de prata no Queijo Brasil 2019 e  2021.\n\nPESO: 700/800G\nMATURAÇÃO: 45 DIAS.",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "5010838248966359",
        "name": "Queijo Canastra do Zé Mario",
        "description": "PRODUZIDO NA FAZENDA DO ZE MARIO NO MUNICÍPIO DE SÃO ROQUE DE MINAS NA REGIÃO DA SERRA DA CANASTRA.\n \nAPRESENTA CASCA LAVADA SEM FUNGOS COR DE OURO. POSSUI TEXTURA CREMOSA E SEU SABOR É SUAVE COM POUCO SAL. \n\nMEDALHISTA DE PRATA  EM TOUR/FANÇA 2019. \nUM DOS PRODUTORES MAIS CONHECIDOS NA SERRA DA CANASTRA.",
        "price": "135000",
        "retailer_id": ""
    },
    {
        "id": "5337265362954345",
        "name": "Queijo do Serro Santana",
        "description": "PRODUZIDO HA 4 GERAÇÕES NA FAZENDA TURVO GRANDE DO BARRO AMARELO NO MUNICÍPIO DE SABINÓPOLIS NA REGIÃO DO SERRO,  REGIÃO REGISTRADA DESDE 2008 COMO PATRIMONIO IMATERIAL DO BRASIL. \n\nPrata no mundial de queijos em Tour/França/2019 na maturação de 60 dias.\nPrata no Queijo Brasil 2019 na maturação de  60 dias.\n\nMaturação: 30-40 dias\nPeso: 700-800g.",
        "price": "125000",
        "retailer_id": ""
    },
    {
        "id": "5206145422817485",
        "name": "Queijo de Alagoa",
        "description": "Produzido em Alagoa/Mg o mesmo possui varias premiações nacionais e medalha de prata de bronze no mundial de queijos na França em 2019.                                                                                    Peso: 1kg a 1,100kg",
        "price": "135000",
        "retailer_id": ""
    },
    {
        "id": "5400550056727043",
        "name": "Queijo Rubi",
        "description": "Produzido na fazenda Nova Califórnia,  o mesmo foi medalhista de    Ouro em 2021 na França. Ideal para harmonizar com varias bebidas.\n\nMaturação: 30 dias.\nPeso: 350/400g.",
        "price": "59000",
        "retailer_id": ""
    },
    {
        "id": "5023743581020220",
        "name": "Queijo Cuestinha Pardinho",
        "description": "Com um sabor especial e textura mais cremosa, garantida pelo uso do leite de vacas Girsey, cruzamento entre as raças Gir e Jersey.\nO blend de leites traz novos toques de cremosidade e frescor ao queijo Cuestinha.\nSeu período de afinagem nas caves é de3 meses\n\nPremiações:\nMedalhista de ouro em Tour/França 2021.\n\nPeso: 400-450g\nMaturação: 90 dias.",
        "price": "135000",
        "retailer_id": ""
    },
    {
        "id": "4758494787521445",
        "name": "Queijo premiado do Serro Canaã",
        "description": "PRODUZIDO NA FAZENDA DAS MOÇAS TURVO GRANDE, NO MUNICÍPIO DE MARTELÃNDIA, NA REGIÃO DO SERRO/MG. \n\nAPRESENTA CASCA LAVADA, DEPENDENDO DO CLIMA, PODE APRESENTAR FINA CASCA ESBRANQUIÇADA. \n\nPOSSUI TEXTURA MACIA, PODENDO APRESENTAR ALGUMAS OLHADURAS E SEU SABOR É SUAVE, COM POUCO SAL. \n\nOuro em Tour/França/2019 na maturação de 60 dias.\nOuro no mundial de queijos de Araxá em 2019 na maturação de 60 dias.\nOuro no Prêmio Queijo Brasil na maturação de 60 dias.\n\nPeso:700/800g\nMaturação: 50 dias.",
        "price": "110000",
        "retailer_id": ""
    },
    {
        "id": "4325841377521205",
        "name": "Queijo Sabores do Sítio.",
        "description": "Produzido na Queijaria Conquista, no município de Tiradentes, na região dos Campos das Vertentes/MG.\n\nApresenta casca amarela bem enrugada com pequena presença de fungos brancos.\nPossui textura cremosa, seu sabor é suave e não picante, com pouco sal.\n\nMaturação: 22 dias\nPeso: 700-800g",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "5048001988566052",
        "name": "Queijo do serro Rio das Pedras",
        "description": "PRODUZIDO NA FAZENDA CACHOEIRA, NO MUNICÍPIO DE SÃO GONÇALO DO RIO DAS PEDRAS, NA REGIÃO DO SERRO/MG, REGIÃO REGISTRADA DESDE 2008 COMO PATRIMONIO IMATERIAL DO BRASIL. \n\nBRONZE EM TOUR/FRANÇA/2019.\nBRONZE NO CONCURSO PREMIO QUEIJO BRASIL 2019.\n\nMATURAÇÃO: 30 DIAS\nPESO: 700-800G",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "4975392342509639",
        "name": "Queijo do serro Ivyturuy",
        "description": "PRODUZIDO NA FAZENDA VITÓRIA, NO MUNICÍPIO DE SANTO ANTÔNIO DO ITAMBÉ, NA REGIÃO DO SERRO/MG. \n\nAPRESENTA CASCA COM FUNGOS ESBRANQUIÇADA, BEM ENRUGADA. \nPOSSUI TEXTURA CREMOSA E SABOR LIGEIRAMENTE ÁCIDO \n\nMedalhista de bronze em Tour/França.\n\nPeso: 700- 800g.",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "4926125914077487",
        "name": "Queijo da canastra Porto Canastra",
        "description": "PRODUZIDO NA QUEIJARIA PORTO CANASTRA NO MUNICÍPIO DE DELFINÓPOLIS, SITUADO NA SERRA DA CANASTRA. \n\nAPRESENTA CASCA LISA AMARELA. POSSUI TEXTURA COMPACTA COM ALGUMAS OLHADURAS E SEU SABOR É AMANTEIGADO COM LEVE PICÂNCIA E SAL EQUILIBRADO. \n\nMEDALHISTA DE BRONZE EM TOUR/FRANÇA.\nMEDALHISTA DE PRATA NO PREMIO QUEIJO BRASIL NAS EDIÇÕES DE 2018 E 2019. \n\nMATURAÇÃO: 22 DIAS\nPeso: 900 a 1100g.",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "5100781633267998",
        "name": "Queijo canastra do Miguel",
        "description": "PRODUZIDO NA FAZENDA SANT. MONJOLO, NO MUNICIPIO DE SAO ROQUE DE MINAS NA REGIAO DA SERRA DA CANATRA. \n\nAPRESENTA CASCA LAVADA AMARELA, SEM FUNGOS. POSSUI TEXTURA FIRME E SEU SABOR É LEVE COM POUCA TENDENCIA A OLHADURAS, \n\nMEDALHISTA DE BRONZE EM TOUR/FRANÇA E TAMBÉM DUAS MEDALHAS DE OURO NO PREMIO QUEIJO BRASIL EM 2019.\n\nMATURAÇÃO: 60 DIAS\nPESO: 700-800G.",
        "price": "135000",
        "retailer_id": ""
    },
    {
        "id": "4744781502272326",
        "name": "Queijo canastra Da Santa",
        "description": "PRODUZIDO NA FAZENDA DO CAPÃO DOS ÓCULOS, NO MUNICÍPIO DE BAMBUÍ, NA REGIÃO DA SERRA DA CANASTRA. \n\nAPRESENTA CASCA AMARELA SEM FUNGOS. SEU INTERIOR POSSUI TEXTURA MACIA E SEU SABOR É SUAVE COM POUCO SAL. \n\n MEDALHISTA DE BRONZE EM TOUR/FRANÇA 2019.\n\nMATURAÇÃO: 20 DIAS\nPESO: 900 A 1100.",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "5193629130649524",
        "name": "DOCE DE LEITE ZERO LACTOSE",
        "description": "Doce de leite zero lactose.\n\nPeso:400g",
        "price": "43000",
        "retailer_id": ""
    },
    {
        "id": "6824947534213114",
        "name": "Café moído arte. Campo Formoso",
        "description": "Café moído produzido na serra da canastra 100% artesanal, torra arábica e grãos selecionados.\n\nPeso: 500g.",
        "price": "54000",
        "retailer_id": ""
    },
    {
        "id": "4788749734546940",
        "name": "Café em grão Campo Formoso",
        "description": "Café em grão produzido na serra da canastra 100% artesanal, torra arábica e grãos selecionados.\nPeso: 500g.",
        "price": "54000",
        "retailer_id": ""
    },
    {
        "id": "4995420433871561",
        "name": "Café Saga Moído 250g",
        "description": "Produzido na fazenda Coqueiro, município de São Roque de Minas(Região da Canastra).\nÈ feito com grãos maiores, selecionados e 100% torra arábica.\n\nPossui um sabor agradável e requintado, com notas especiais caramelizadas e no final cítricas te permitindo saborear o café inclusive sem açúcar.\n\nPeso: 250g",
        "price": "36000",
        "retailer_id": ""
    },
    {
        "id": "4764382193689879",
        "name": "Café Saga em Grãos",
        "description": "Produzido na fazenda Coqueiro, município de São Roque de Minas(Região da Canastra).\nÈ feito com grãos maiores, selecionados e 100% torra arábica.\n\nPossui um sabor agradável e requintado, com notas especiais caramelizadas e no final cítricas te permitindo saborear o café inclusive sem açúcar.\n\nPeso: 250g",
        "price": "36000",
        "retailer_id": ""
    },
    {
        "id": "5167578396640225",
        "name": "Viçosa com coco 400g",
        "description": "Produzido na Universidade Federal de Viçosa, eleito por 10x consecutivas como melhor doce de leite do Brasil.\nCom pedaços de coco, possui textura cremosa e sabor balanceado com pouco açúcar fazendo com que seu sabor não seja enjoativo.\n\n400g.",
        "price": "40000",
        "retailer_id": ""
    },
    {
        "id": "4866751206681514",
        "name": "Doce de leite Viçosa 400g.",
        "description": "Produzido na Universidade Federal de Viçosa, eleito por 10x consecutivas como melhor doce de leite do Brasil.\nPossui textura  cremosa e sabor balanceado com pouco açúcar fazendo com que seu sabor não seja enjoativo.\n\nPeso: 400g.",
        "price": "40000",
        "retailer_id": "COD:DC003"
    },
    {
        "id": "6406504536044901",
        "name": "Doce de leite Viçosa com Chocolate",
        "description": "Produzido na Universidade Federal de Viçosa, eleito por 10x consecutivas como melhor doce de leite do Brasil.\ntextura  cremosa e sabor balanceado com pouco açúcar fazendo com que seu sabor não seja enjoativo.\n\nPeso: 400g.",
        "price": "38000",
        "retailer_id": ""
    },
    {
        "id": "5921281554571252",
        "name": "Viçosa com café 400g",
        "description": "Produzido na Universidade Federal de Viçosa, eleito por 10x consecutivas como melhor doce de leite do Brasil.\nPossui textura  cremosa e sabor balanceado com pouco açúcar fazendo com que seu sabor não seja enjoativo.\n\nPeso: 400g",
        "price": "40000",
        "retailer_id": ""
    },
    {
        "id": "8548832448521342",
        "name": "Doce de leite uruguaio Los Nietitos",
        "description": "Feito com amor, paciência e dedicação, respeitando as tradições mais nobres dos primeiros imigrantes italianos chegados a América em 1858 a pequena cidade de La Paz, em Uruguai, onde se elabora este requintado doce de leite..\n\nPeso: 400g",
        "price": "41000",
        "retailer_id": ""
    },
    {
        "id": "4930051867101041",
        "name": "Doce de leite com Café Rocca",
        "description": "Doce de leite artesanal com café. Sobre mesa perfeita para todas ocasiões.\n\nPeso: 450g.",
        "price": "38000",
        "retailer_id": ""
    },
    {
        "id": "4423239411121183",
        "name": "Doce de leite com morango",
        "description": "Peso: 650g",
        "price": "38000",
        "retailer_id": ""
    },
    {
        "id": "5144370645650502",
        "name": "Doce de leite Talhado",
        "description": "Doce de leite que tem pequenas bolinhas talhadas de doce de leite.\nPeso: 800g",
        "price": "50000",
        "retailer_id": ""
    },
    {
        "id": "4497836080325508",
        "name": "Doce de leite com coco",
        "description": "Peso: 650g",
        "price": "38000",
        "retailer_id": ""
    },
    {
        "id": "4790542087700421",
        "name": "Doce de leite com goiaba",
        "description": "Peso: 650g.",
        "price": "38000",
        "retailer_id": ""
    },
    {
        "id": "4814232121996625",
        "name": "Doce de leite com ameixa",
        "description": "Peso: 650g.",
        "price": "38000",
        "retailer_id": ""
    },
    {
        "id": "5162621017125615",
        "name": "Doce de leite DOM",
        "description": "peso: 650g",
        "price": "47000",
        "retailer_id": ""
    },
    {
        "id": "5205923959439220",
        "name": "Doce de leite com nozes",
        "description": "Peso: 650g.",
        "price": "38000",
        "retailer_id": ""
    },
    {
        "id": "5984006841711776",
        "name": "Doce de leite com ameixa",
        "description": "Peso: 370g",
        "price": "25000",
        "retailer_id": ""
    },
    {
        "id": "5964079453602563",
        "name": "Doce de leite em Barra Tatitânia",
        "description": "Peso: 700g",
        "price": "35000",
        "retailer_id": ""
    },
    {
        "id": "5340085042785171",
        "name": "Doce de leite em quadradinhos Leite de Curral",
        "description": "Peso: 500g",
        "price": "33000",
        "retailer_id": ""
    },
    {
        "id": "4328048427324007",
        "name": "Goiabada Cremosa Cascão Zelia",
        "description": "Produzida em Ponte nova, foi eleita segundo o jornal folha de São Paulo como a melhor do Brasil.\nPossui pequenos pedaços de goiaba conferindo textura e sabor agradável com açúcar controlado. \nPor ser cremosa pode ser passada no biscoito cream craker, no queijo, usada como coberturas e muito mais.\n\nPeso:  400g",
        "price": "26000",
        "retailer_id": "COD:DC002"
    },
    {
        "id": "4701471066605858",
        "name": "MANGADA VOVÓ OLAVO",
        "description": "Doce de manga cascão (possui micro pedaços da manga).\n\nPeso: 400g.",
        "price": "26000",
        "retailer_id": ""
    },
    {
        "id": "4837222033011555",
        "name": "Bananada Vovó Olavo",
        "description": "Peso: 400g",
        "price": "26000",
        "retailer_id": ""
    },
    {
        "id": "6738843859519602",
        "name": "Doce de figo artesanal Tatitânia",
        "description": "Peso: 650g.",
        "price": "35000",
        "retailer_id": ""
    },
    {
        "id": "6885016891540071",
        "name": "Doce de abóbora artesanal Tatitânia",
        "description": "Peso: 650g",
        "price": "35000",
        "retailer_id": ""
    },
    {
        "id": "6849130835158399",
        "name": "Doce de laranja artesanal Tatitânia",
        "description": "Peso: 650g",
        "price": "35000",
        "retailer_id": ""
    },
    {
        "id": "6038440219508065",
        "name": "kit 4 geleias de jabuticaba",
        "description": "Produzido pela Sabarabuçu, empresa especializada na produção de produtos de jabuticaba.\n\nContem 4 geleias com 50ml:  Contem geleia tradicional, geleia de jabuticaba com pimenta, geleia com cebola roxa e geleia com limão siciliano.",
        "price": "48000",
        "retailer_id": ""
    },
    {
        "id": "5766654696730318",
        "name": "kit 5 Molhos jabuticaba",
        "description": "Produzido pela Sabarabuçu, empresa especializada na produção de produtos de jabuticaba.\n\nContem 5 molhos de 60 ml:  Molho de jabutica picante, molho defumado, molho de jabuticaba barbecue mineiro e cobertura de jabuticaba.",
        "price": "48000",
        "retailer_id": ""
    },
    {
        "id": "5498122290283263",
        "name": "Doce de Jabuticaba de Corte",
        "description": "Doce de Jabuticaba de corte, produzido pela Sabarabuçu, empresa especializada na produção de produtos de jabuticaba.\n\nPeso: 400g.",
        "price": "33000",
        "retailer_id": ""
    },
    {
        "id": "5768371286580311",
        "name": "Doce de Jabuticaba Cremosa",
        "description": "Doce de Jabuticaba cremoso, produzido pela Sabarabuçu, empresa especializada na produção de produtos de jabuticaba.\n\nPeso: 400g.",
        "price": "33000",
        "retailer_id": ""
    },
    {
        "id": "5162722100419139",
        "name": "Mostarda de jabuticaba.",
        "description": "Produzido pela empresa Sabarabuçu, marca que especializada na produção de produtos feitos com jabuticaba e possui varias premiações no festival da jabuticaba em Nova Lima/ Mg.\nPeso: 180g.",
        "price": "45000",
        "retailer_id": ""
    },
    {
        "id": "8460741390666463",
        "name": "Jabu Bie r",
        "description": "Jabu Bier, produzido pela Sabarabuçu, empresa especializada na produção de produtos de jabuticaba.\n\n600ml.",
        "price": "38000",
        "retailer_id": ""
    },
    {
        "id": "5679140275516115",
        "name": "Cocada Branca com cravo e canela Cuie",
        "description": "Cocada branca com cravo e canela.\nPeso: 400g",
        "price": "36000",
        "retailer_id": ""
    },
    {
        "id": "6035008429875269",
        "name": "Cocada queimada Cuie",
        "description": "Cocada queimada Cuie.\nPeso:  400g",
        "price": "36000",
        "retailer_id": ""
    },
    {
        "id": "5763525870408674",
        "name": "Cocada branca Cuie",
        "description": "Cocada branca.\nPeso: 400g",
        "price": "36000",
        "retailer_id": ""
    },
    {
        "id": "8401221379949087",
        "name": "Geleia de Jabuticaba Diet",
        "description": "Sem adição de açucar.\nPeso: 270g",
        "price": "35000",
        "retailer_id": ""
    },
    {
        "id": "5786395041449257",
        "name": "Geleia de amora Diet",
        "description": "Sem adição de açucar.\nPeso: 270g",
        "price": "35000",
        "retailer_id": ""
    },
    {
        "id": "4362541060516453",
        "name": "Doce de leite sem açúcar Tatitânia",
        "description": "Sem adição de Açucar.\nPeso: 400g",
        "price": "46000",
        "retailer_id": ""
    },
    {
        "id": "4521726911289610",
        "name": "Geleia de Tatitânia de morango",
        "description": "Geleia artesanal de Jabuticaba produzida em Poços de Caldas/ Mg.\n\nPeso: 650g.",
        "price": "38000",
        "retailer_id": ""
    },
    {
        "id": "4885670638151975",
        "name": "Geleia de amora Tatitânia",
        "description": "Geleia artesanal de Jabuticaba produzida em Poços de Caldas/ Mg.\n\nPeso: 680g.",
        "price": "38000",
        "retailer_id": ""
    },
    {
        "id": "5038306689628265",
        "name": "Geleia de Jabuticaba Tatitania",
        "description": "Geleia artesanal de Jabuticaba produzida em Poços de Caldas/ Mg.",
        "price": "38000",
        "retailer_id": ""
    },
    {
        "id": "4587572368026914",
        "name": "Geleia de pimenta com maracujá",
        "description": "Peso: 250g",
        "price": "33000",
        "retailer_id": ""
    },
    {
        "id": "4634293006606078",
        "name": "Geleia de pimenta com abacaxi",
        "description": "Peso: 250g",
        "price": "33000",
        "retailer_id": ""
    },
    {
        "id": "4844070359004411",
        "name": "Geleia de pimenta defumada",
        "description": "Peso: 250g",
        "price": "33000",
        "retailer_id": ""
    },
    {
        "id": "4392781414160464",
        "name": "Geleia de pimenta com jabuticaba",
        "description": "Peso: 650g",
        "price": "33000",
        "retailer_id": ""
    },
    {
        "id": "7685004731572206",
        "name": "Geleia de pimenta com pequi Uai",
        "description": "Geleia de pimenta com pequi, agridoce e ideal para harmonizar com vários alimentos.",
        "price": "33000",
        "retailer_id": ""
    },
    {
        "id": "5468618109872561",
        "name": "Casadinha de leite ninho",
        "description": "A combinação de cassadinha com leite em pó Ninho é uma escolha popular e deliciosa. O leite em pó Ninho é conhecido por seu sabor suave e cremosidade, o que o torna um acompanhamento perfeito para a cassadinha.\n\nConsumo ideal: xícara de chá, café, chocolate ou até mesmo um copo de leite gelado.\n\nPeso: 500g",
        "price": "33000",
        "retailer_id": ""
    },
    {
        "id": "4861561133936124",
        "name": "Casadinha de goiaba da Canastra",
        "description": "Deliciosa sobremesa tradicional brasileira, feita com duas camadas de massa amanteigada, parecida com a massa de um biscoito e recheio de goiabada cremosa.\n\nA Massa amanteigada traz uma textura crocante e um sabor suave, enquanto o recheio de goiabada adiciona um toque doce e frutado, proporcionando um contraste delicioso.\n\nConsumo ideal: ótima opção para um lanche da tarde acompanhado de chá ou café. Também pode ser servida como sobremesa após as refeições, sendo uma escolha popular em festas, eventos e até mesmo em casamentos.\n\nHarmonização: Café, chás de sabores suaves, como chá de camomila ou chá preto, sucos naturais de frutas cítricas, como laranja ou limão.\n\n\nPeso: 500g",
        "price": "28000",
        "retailer_id": ""
    },
    {
        "id": "6320272037988012",
        "name": "Biscoito de nata com canela",
        "description": "Peso: 420g",
        "price": "28000",
        "retailer_id": ""
    },
    {
        "id": "4681300961999589",
        "name": "Bala em Palha",
        "description": "Sabor: Pingo de mel\n\nPeso: 250g",
        "price": "21000",
        "retailer_id": ""
    },
    {
        "id": "5889916717714477",
        "name": "Mel com favo",
        "description": "Mel com favo, produzido em Campestre/Mg( sul de Minas).\nPeso: 700g",
        "price": "43000",
        "retailer_id": ""
    },
    {
        "id": "4830206737000125",
        "name": "Mel Artesanal da Canastra.",
        "description": "Produzido com abelhas soltas dentro da reserva ambiental da canastra.",
        "price": "36000",
        "retailer_id": ""
    },
    {
        "id": "5861850647161749",
        "name": "Melado artesanal da Colônia",
        "description": "Melado artesanal de cana, ideal para coberturas em recheios e adoçar alimentos.",
        "price": "27000",
        "retailer_id": ""
    },
    {
        "id": "6592323054117419",
        "name": "Rapadura caipira 650g",
        "description": "",
        "price": "22000",
        "retailer_id": ""
    },
    {
        "id": "5495185773828271",
        "name": "Polpa de Pequi de Minas",
        "description": "Peso drenado: 310g.",
        "price": "54000",
        "retailer_id": ""
    },
    {
        "id": "8724354360911694",
        "name": "Azeite de Abacate",
        "description": "Produzido em São Sebastião do Paraiso/Mg, a produção se tornou famosa, constantemente aparecendo em varias reportagens na Tv.\nO mesmo é de excelente  consistência e saudável.\nPeso: 250g.",
        "price": "43000",
        "retailer_id": ""
    },
    {
        "id": "4545743415552269",
        "name": "Banha de porco artesanal Ortegura",
        "description": "Ideal para frituras, pois a banha de porco, mesmo em altas temperaturas não se transforma em gordura trans.\n\nPeso: 900g",
        "price": "40000",
        "retailer_id": ""
    },
    {
        "id": "6081393111893581",
        "name": "Castanha de caju w1 500g",
        "description": "Castanha w1 torrada há 5 dias produzida em Itabaiana/Se.",
        "price": "42000",
        "retailer_id": ""
    },
    {
        "id": "5984052924945113",
        "name": "Castanha w1",
        "description": "Castanha w1 torrada há 5 dias produzida em Itabaiana/Se.",
        "price": "84000",
        "retailer_id": ""
    },
    {
        "id": "5840400912746433",
        "name": "Provolone desidratado com alho",
        "description": "Peso: 170g.",
        "price": "27000",
        "retailer_id": ""
    },
    {
        "id": "6191408860903513",
        "name": "Provolone desidratado com chimichurri",
        "description": "170g",
        "price": "27000",
        "retailer_id": ""
    },
    {
        "id": "5927646907357043",
        "name": "CRACÓVIA",
        "description": "Salame Polonês, feito do lombinho do porco, temperado com ervas e defumado por 20 horas.  Embalagem com peso médio de 350g/400g.",
        "price": "30000",
        "retailer_id": ""
    },
    {
        "id": "5103684736362989",
        "name": "Produzido em Nova Lima/Mg, eleito o melhor lico r no festival da jabuticaba em Nova Lima.",
        "description": "foto no link abaixo.",
        "price": "71000",
        "retailer_id": ""
    },
    {
        "id": "4824335990937648",
        "name": "MALAQUETINHA MACERADA",
        "description": "Pimenta macerada(triturada) nativa de Minas gerais.\n\nPeso líquido: 80g\nPeso drenado: 30g",
        "price": "35000",
        "retailer_id": ""
    },
    {
        "id": "4867586069994596",
        "name": "Pimenta Cumari",
        "description": "Peso líquido: 210g\nPeso drenado: 100g",
        "price": "35000",
        "retailer_id": ""
    },
    {
        "id": "5627470757283063",
        "name": "PIMENTA BODE AMARELA",
        "description": "Peso líquido: 300g\nPeso drenado: 170g",
        "price": "35000",
        "retailer_id": ""
    },
    {
        "id": "4599253730203863",
        "name": "Cachaç a Salineir a",
        "description": "",
        "price": "115000",
        "retailer_id": ""
    },
    {
        "id": "9150319298374526",
        "name": "kit Feijoada",
        "description": "Contém: pezinho, orelha, rabinho, bacon, linguiça e papada.\n\nPeso: 1000g",
        "price": "55000",
        "retailer_id": ""
    },
    {
        "id": "7703972233011543",
        "name": "ling. fresca grossa Imperatriz",
        "description": "Linguiça artesanal ideal para churrascos.\nPeso: 1000g",
        "price": "48000",
        "retailer_id": ""
    },
    {
        "id": "5145613408816279",
        "name": "PIMENTA CUMARI VERMELHA",
        "description": "Peso líquido: 210g\nPeso drenado: 100g",
        "price": "41000",
        "retailer_id": ""
    },
    {
        "id": "6964823480257533",
        "name": "Biquinho Defumada",
        "description": "Peso líquido: 310g\nPeso drenado: 180g",
        "price": "48900",
        "retailer_id": ""
    },
    {
        "id": "7373572289327066",
        "name": "Pimenta de bico",
        "description": "Peso líquido: 780g\nPeso drenado: 420g",
        "price": "43000",
        "retailer_id": ""
    },
    {
        "id": "4780326792078022",
        "name": "Linguiça Cuiabana ALcatra",
        "description": "Fabricada em Piumhi (região da serra da Canastra).\n\nPeso: 600g",
        "price": "45000",
        "retailer_id": ""
    },
    {
        "id": "4735221073239506",
        "name": "Cacha ça Ibituruna our o.",
        "description": "Envelhecida em um raro tone l de peroba do campo por 1 ano e em carvalh o americano por mais 1 ano.\n\n700m.",
        "price": "94000",
        "retailer_id": ""
    },
    {
        "id": "4366042573500274",
        "name": "Cachaç a Sagrada",
        "description": "Produzida em Salinas, envelhecida por 3 anos em barril de umbruana.",
        "price": "69000",
        "retailer_id": ""
    },
    {
        "id": "4755288191266479",
        "name": "Linguiça Fresca com JiLó",
        "description": "Fabricada em Piumhi (região da serra da Canastra).\n\nPeso: 500g",
        "price": "45000",
        "retailer_id": ""
    },
    {
        "id": "6620206244708568",
        "name": "Molho de jabuticaba defumado",
        "description": "Produzido pela Sabarabuçu, uma das marcas mais conceituadas na produção de alimentos feitos com jabuticaba.\nLevemente picante, ideal para harmonizar com\nqueijos, mariscos e carnes(principalmente peixes).\nVeja receita no fim.\n\nPeso: 250g\n\nReceita:\nLombo defumado ao molho de Jabuticaba:\n\nIngredientes:\nLombo de porco defumado: aproximadamente 500g a 1kg, dependendo do número de porções desejadas.\nMolho de jabuticaba: cerca de 1 xícara a 2 xícaras, o suficiente para cobrir generosamente as fatias de lombo.\n\nInstruções:\n\n1. Comece aquecendo o lombo de porco defumado de acordo com as instruções de aquecimento na embalagem. Isso pode envolver aquecer no forno, na churrasqueira ou em uma frigideira, dependendo do lombo que você adquiriu.\n2. Enquanto o lombo está aquecendo, aqueça o molho de jabuticaba em uma panela em fogo baixo, mexendo ocasionalmente para evitar que grude no fundo. Aqueça até ficar bem quente, mas não deixe ferver.\nSe optar por servir com acompanhamentos, prepare as batatas assadas ou cozidas e os legumes grelhados conforme sua preferência.\n3 .Retire o lombo de porco do calor e fatie-o em pedaços grossos. 4. Disponha as fatias em um prato de servir.\n5.Despeje generosamente o molho de jabuticaba aquecido sobre as fatias de lombo, cobrindo-as completamente com o molho.\nSe desejar, adicione as batatas assadas ou cozidas e os legumes grelhados ao lado do lombo de porco.",
        "price": "28000",
        "retailer_id": "COD:ML001"
    },
    {
        "id": "5236260566460829",
        "name": "Molho de Tamarindo",
        "description": "",
        "price": "37000",
        "retailer_id": ""
    },
    {
        "id": "5041759045860184",
        "name": "Panceta Suína Defumada",
        "description": "Produzida artesanalmente na em Piumhi (região da serra da Canastra).\n\nPeso: 600g.",
        "price": "47000",
        "retailer_id": ""
    },
    {
        "id": "7675975602414270",
        "name": "Costela Defumada",
        "description": "Peso: 1000g.",
        "price": "64000",
        "retailer_id": ""
    },
    {
        "id": "5976433795717427",
        "name": "Joelho de porco defumado",
        "description": "Atenção!! 50 reais o kg, o preço final será disponibilizado assim que o mesmo estiver em nosso estoque, pois o peso varia de 1,5 a 2,1 kg.",
        "price": "54000",
        "retailer_id": ""
    },
    {
        "id": "4761446780577129",
        "name": "Cacha ça Havana",
        "description": "É armazenada por 12 anos em barr is de bálsam o, madeira típica da região de Salin as, Minas Gerais.",
        "price": "555000",
        "retailer_id": ""
    },
    {
        "id": "5073205599390135",
        "name": "Cacha ça Serra Morena",
        "description": "",
        "price": "74000",
        "retailer_id": ""
    },
    {
        "id": "4380074692097956",
        "name": "PIMENTA MALAQUETA",
        "description": "Peso líquido: 500g\nPeso drenado: 280g",
        "price": "45000",
        "retailer_id": ""
    },
    {
        "id": "7867239629960711",
        "name": "Linguiça Fresca Apimentada",
        "description": "Fabricada em Piumhi (região da serra da Canastra).\n\nPeso: 500g",
        "price": "35000",
        "retailer_id": ""
    },
    {
        "id": "4525790447532660",
        "name": "Cachaç a Canarinha",
        "description": "Produzida em Salinas pelo mesmo produtor da Havana, envelhecida por 8 anos em barril de umbruana.",
        "price": "135000",
        "retailer_id": ""
    },
    {
        "id": "4733515920092742",
        "name": "JALAPENO EM RODELAS",
        "description": "Peso líquido: 310g\npeso Drenado: 140g",
        "price": "36000",
        "retailer_id": ""
    },
    {
        "id": "6922558614456037",
        "name": "Doce de leite Viçosa 400g.",
        "description": "Eleito melhor doce de leite do Brasil por 10x consecutivas.\n\nPeso: 400g.",
        "price": "40000",
        "retailer_id": ""
    },
    {
        "id": "9022169211158874",
        "name": "Copa Defumada Juliatto",
        "description": "Peso: 600-650g.",
        "price": "64000",
        "retailer_id": ""
    },
    {
        "id": "8595585190482817",
        "name": "Quilombo na Cacha ça",
        "description": "Maturado na cachaça, criação do Ivacy e que encantou os franceses no Mondial du Fromage em 2021, conquistando a medalha Super Ouro.\nPor ser feito na cachaça, seu aroma mistura cana, melado e caldo de cana. A massa é macia e cremosa, com sabor marcante.\n\n\nPeso: 600g\nMaturação:  20 dias.",
        "price": "145000",
        "retailer_id": ""
    },
    {
        "id": "4818087548234889",
        "name": "Cachaç a Casa dos Ventos",
        "description": "Foto abaixo no link.",
        "price": "69000",
        "retailer_id": ""
    },
    {
        "id": "7307385125939973",
        "name": "PIMENTA BODE VERMELHA",
        "description": "Peso líquido: 300g\nPeso drenado: 170g",
        "price": "33000",
        "retailer_id": ""
    },
    {
        "id": "6588717784472381",
        "name": "Língua Defumada",
        "description": "Língua defumada.\nPeso: 500g.",
        "price": "55000",
        "retailer_id": ""
    },
    {
        "id": "4513291682108887",
        "name": "Picanha Suína Defumada",
        "description": "Produzida artesanalmente na em Piumhi (região da serra da Canastra).\n\nPeso: 600-700",
        "price": "59000",
        "retailer_id": ""
    },
    {
        "id": "5863860020387641",
        "name": "Cacha ça Reserv a Pinissili na",
        "description": "",
        "price": "145000",
        "retailer_id": ""
    },
    {
        "id": "6787995897940208",
        "name": "Cachaç a Anísio Santiago",
        "description": "",
        "price": "365000",
        "retailer_id": ""
    },
    {
        "id": "5944999492184107",
        "name": "Linguinça defumada Imperatriz",
        "description": "Linguiça  artesanal defumada.\nPeso: 500g.",
        "price": "35000",
        "retailer_id": ""
    },
    {
        "id": "4806991449367609",
        "name": "MALAQUETINHA",
        "description": "Pimenta inteira nativa de Minas gerais.\n\nPeso líquido: 80g\nPeso drenado: 30g",
        "price": "35000",
        "retailer_id": ""
    },
    {
        "id": "4715930288488312",
        "name": "Lingui. Fresco Fina Imperatriz",
        "description": "Ideal para frituras.\n\nPeso: 1000g.",
        "price": "48000",
        "retailer_id": ""
    },
    {
        "id": "6274857092574645",
        "name": "Frango Defumado",
        "description": "Embalagem com peso médio de 600g / 700g",
        "price": "55000",
        "retailer_id": ""
    },
    {
        "id": "6474977599247716",
        "name": "Goiabada em barra cascão",
        "description": "Produzida em Ponte nova, foi eleita segundo o jornal folha de São Paulo como a melhor do Brasil. Possui micro pedações de goiaba  conferindo ótimo sabor e textura.\n\nPeso: 500g",
        "price": "28000",
        "retailer_id": ""
    },
    {
        "id": "8794137820657706",
        "name": "linguiça com bacon",
        "description": "Linguiça artesanal de Bacon, produzida na canastra.\n\nPeso: 500g",
        "price": "35000",
        "retailer_id": ""
    }
]